Dlubal.RFEM5.PrecisionAndTolerance
Precision and tolerance parameters

Dlubal.RFEM5.PrecisionAndTolerance.ChangeStandardSettings
Change standard settings

Dlubal.RFEM5.PrecisionAndTolerance.ConvergencePrecision
Precision of convergence criteria of nonlinear calculation

Dlubal.RFEM5.PrecisionAndTolerance.InstabilityDetection
Tolerance for detection of instability

Dlubal.RFEM5.PrecisionAndTolerance.DynamicRelaxationTimeStep
Relative setting of time step for dynamic relaxation

Dlubal.RFEM5.PrecisionAndTolerance.IterativeCalculationRobustness
Robustness of iterative calculations

Dlubal.RFEM5.PrecisionAndTolerance.MinimumInitialStrain
Minimum initial strain

Dlubal.RFEM5.PrecisionAndTolerance.AlwaysUseMinimumStrain
Always use minimum initial strain εmin